const products = [
      { id:1, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
      { id:2, name: 'hyginox-sen', image: './images/HYGINOX-SEN-centrifugal pump.jpg', desc:'Благодаря своей санитарной и экономичной конструкции, центробежный насос HYGINOX SEN используется в качестве основного технологического насоса в пищевой, фармацевтиче...', 
      category: 'центробежный насос' },
        { id:3, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
        { id:4, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
        { id:5, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
         { id:6, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
          { id:7, name: 'din-food', image: './images/DIN-FOOD-close-coupled.jpg', desc:'насос DIN-FOOD представляет собой гигиеничный высокопроизводительный центробежный насос (до 1000 м³/ч), спроектированный в ответ на невосполненные потребности пищево...                    ', 
      category: 'центробежный насос' },
    ]
  
  export default products